["b\"RT @FieldAgentInc: What's your #FeelBetterFormula? Cough, Cold &amp; Flu Shoppers Reveal Several \\xe2\\x80\\x9cSick\\xe2\\x80\\x9d Insights https://t.co/mfnvtjarLa https:\\xe2\\x80\\xa6\"", "b\"RT @FieldAgentInc: What's your #FeelBetterFormula? Cough, Cold &amp; Flu Shoppers Reveal Several \\xe2\\x80\\x9cSick\\xe2\\x80\\x9d Insights https://t.co/mfnvtjarLa https:\\xe2\\x80\\xa6\"", "b\"What's your #FeelBetterFormula? Cough, Cold &amp; Flu Shoppers Reveal Several \\xe2\\x80\\x9cSick\\xe2\\x80\\x9d Insights https://t.co/mfnvtjarLa https://t.co/G2VsopwXIE\"", "b\"\\xf0\\x9f\\x98\\xb7 Feeling soo sick .. Bad cough and flu and can't sleep well \\xf0\\x9f\\x98\\xb7\\n\\n#selfie #sicklyme https://t.co/mzk8dL5WcX\"", "b'RT @hafizkeith: High fever, flu, swollen tonsil, headacne and cough. This is real sick\\xf0\\x9f\\x98\\x9f'", "b'High fever, flu, swollen tonsil, headacne and cough. This is real sick\\xf0\\x9f\\x98\\x9f'", "b\"Oh flu season... The joys of waking up with a swollen throat. *cough*I'm sick*cough*\"", "b\"Been sick since last Thursday. Went to the Dr today. Not the flu, but I got a script for cough syrup that requires a Shamans' guidance \\xf0\\x9f\\x98\\xa8\\xf0\\x9f\\x98\\xa8\"", "b\"When cough Candy's and Gatorade are your best friends when sick with the flu\"", "b'Dear fever,flu,cough, and SICK. Please go away. You may come another day. Maybe after SPM XD'", "b'You should practice non-violence this MLK Day by not coughing near me. https://t.co/e1h9vViESF'", "b'You should practice non-violence this MLK Day by not coughing near me. https://t.co/wwBb0bCjhi'", "b'You should practice non-violence this MLK Day by not coughing near me. https://t.co/ogT8ZrxMI3'", "b'MLK Day:  https://t.co/FKa6RnkTjM'", "b'MLK Day:  https://t.co/wPomEioAg3'", "b'Day 3 or 4 of being sick. Not sure if cold/cough or flu. Living off health shakes, boredom, and frustrations at old symptoms recurring T__T'", "b\"Wasn't able to take a lot of pictures because I'm feeling sick today due to flu and cough.\\xf0\\x9f\\x98\\xb7 But\\xe2\\x80\\xa6 https://t.co/qm2d5x1OCN\"", "b'*cough* eww blehhhhhh I am very sick sorry  #sick #blood #flu #gore #grunge #pastelgoth #goth #hurt #emo #emoteen #\\xe2\\x80\\xa6 https://t.co/OHrf5VaXZ3'", "b\"Please hit me up with your best cold/flu remedies. I haven't been this sick in ages. And I have a brutal cough that won't quit. \\xf0\\x9f\\xa4\\x92\\xf0\\x9f\\x98\\xb7\\xf0\\x9f\\x98\\xad\"", "b\"I'm sick \\xf0\\x9f\\x98\\xa3\\xf0\\x9f\\x98\\xa2 ain't been ill for a while and  now I am I've got a triple bammy, flu(sore throat/body and cough) toothache and another lucky me\""]